{
  "header": {
    "pageName": ["Edu", "cation"],
    "links": [
      { "title": "Conocenos", "url": "#courses" },
      { "title": "Acerca de", "url": "#about" },
      { "title": "Características", "url": "#features" },
      { "title": "Proyectos", "url": "#programs" },
      { "title": "Usuarios", "url": "#opinion" },
      {
        "title": "Blog",
        "url": "https://natplay.blog.techproperties.es"
      }
    ],
    "button": {
      "text": "CONTÁCTANOS",
      "url": "#contact"
    }
  },
  "section1": {
    "title": ["Bienvenido a", "Nat Play", ""],
    "text": "En el corazón de nuestra misión está la innovación, la educación y la diversión. Somos mucho más que una empresa de entretenimiento; Somos pioneros en la convergencia de la tecnología y el aprendizaje experiencial.",
    "textButton": "CONÓCENOS",
    "images": ["person1.png", "bgHero.png"],
    "slides": [
      {
        "title": "150+",
        "text": "Total Courses"
      },
      {
        "title": "250",
        "text": "Total Instructor"
      },
      {
        "title": "35K+",
        "text": "Total Student"
      }
    ]
  },
  "section2": {
    "title": ["Conócenos", ""],
    "text": "En Nat Play nos destacamos por nuestra dedicación a la excelencia educativa y la pasión por la conservación del medio ambiente.",
    "cards": [
      {
        "id": 1,
        "icon": "book.png",
        "title": "Educación Ambiental",
        "text": "Nat Play se distingue por su dedicación exclusiva a la educación sobre los recursos naturales. A diferencia de otras empresas de juegos, nuestra plataforma está diseñada específicamente para enseñar a los usuarios sobre la importancia de conservar el medio ambiente y promover la sostenibilidad."
      },
      {
        "id": 2,
        "icon": "idea.png",
        "title": "NFT y arte digital",
        "text": "Somos pioneros en la integración de NFT (Non-Fungible Tokens) y arte digital en nuestra plataforma. Esta característica única permite a los jugadores obtener y coleccionar obras de arte digitales relacionadas con la naturaleza y la conservación, brindando una experiencia de juego más inmersiva y gratificante."
      },
      {
        "id": 3,
        "icon": "leaf.png",
        "title": "Experiencia del usuario",
        "text": "En Nat Play nos esforzamos por ofrecer la mejor experiencia posible a nuestros usuarios. Desde una interfaz intuitiva hasta misiones educativas y desafiantes, cada aspecto de nuestra plataforma está diseñado teniendo en cuenta la comodidad y satisfacción del usuario."
      },
      {
        "id": 4,
        "icon": "face.png",
        "title": "Sostenibilidad",
        "text": "Nos diferenciamos por nuestro compromiso con la sostenibilidad en todas las facetas de nuestro negocio. Desde el diseño de la plataforma hasta nuestras prácticas comerciales, nos esforzamos por minimizar nuestro impacto ambiental y promover prácticas ecológicas."
      },
      {
        "id": 5,
        "icon": "time.png",
        "title": "Contenido Educativo",
        "text": "Nat Play ofrece una amplia variedad de contenidos educativos sobre recursos naturales, que van desde la biodiversidad y los ecosistemas hasta la conservación del agua y las energías renovables. Nuestra plataforma proporciona una experiencia de aprendizaje completa y enriquecedora para usuarios de todas las edades e intereses."
      },
      {
        "id": 6,
        "icon": "heart.png",
        "title": "Expertos en Educación",
        "text": "Trabajamos en estrecha colaboración con educadores y expertos ambientales para desarrollar contenido educativo relevante y de alta calidad. Nuestras alianzas estratégicas nos permiten ofrecer información actualizada y precisa sobre los desafíos ambientales actuales y las mejores prácticas de conservación."
      }
    ]
  },
  "section3": {
    "title": ["Sobre", "Nosotros"],
    "text": "Somos más que una empresa de entretenimiento. Somos visionarios apasionados por la educación y la conservación del medio ambiente. Estamos dedicados a ofrecer una experiencia única donde la diversión se une al aprendizaje significativo.",
    "videoURL": "https://www.youtube.com/watch?v=ATVGl9wOJsM"
  },
  "section4": {
    "title": ["¿Por Qué Nosotros?"],
    "text": "Buscamos proporcionar una plataforma interactiva y emocionante que fomente la conciencia ambiental y la acción positiva.",
    "cards": [
      {
        "id": "01",
        "text": "Experiencia de juego educativa y divertida"
      },
      {
        "id": "02",
        "text": "Acceso a arte digital exclusivo y NFT"
      },
      {
        "id": "03",
        "text": "Promoción de la conciencia ambiental"
      },
      {
        "id": "04",
        "text": "Personalización de la experiencia del usuario"
      },
      {
        "id": "05",
        "text": "Contribución a la conservación del medio ambiente"
      }
    ]
  },
  "section5": {
    "title": ["Nuestros", "Proyectos"],
    "text": "En TerraTrekkerTales somos más que una empresa de entretenimiento. Somos visionarios apasionados por la educación y la conservación del medio ambiente. Estamos dedicados a ofrecer una experiencia única donde la diversión se une al aprendizaje significativo.",
    "cards": [
      {
        "id": 1,
        "image": "img/NFT-Site_0.jpg",
        "title": "El juego de educación sobre recursos naturales",
        "text": "Una experiencia de juego educativo enfocada a concienciar sobre la importancia de la gestión responsable y la conservación de los recursos naturales",
        "textButton": "MÁS INFO",
        "buttonUrl": "https://natplay.blog.techproperties.es/"
      }
    ]
  },
  "section6": {
    "title": ["¿Qué dicen ", " nuestros usuarios?"],
    "text": "",
    "cards": [
      {
        "text": "¡Nat Play ha sido una experiencia increíble para mí y mi familia! Nos encanta cómo combina la diversión del juego con valiosas lecciones sobre la naturaleza y la conservación. Mis hijos aprenden mucho mientras juegan y estoy emocionado de ver cómo crece su interés en El entorno está creciendo gracias a esta plataforma. ¡Definitivamente lo recomendaría a cualquiera que quiera aprender y divertirse al mismo tiempo!",
        "author": "James Thomas",
        "authorImage": "thomas.png",
        "location": ""
      }
    ]
  },

  "section7": {
    "title": ["Únase ", "a nosotros!"],
    "text": "En este emocionante viaje donde la diversión se encuentra con el aprendizaje significativo. Descubre un universo de posibilidades en Nat Play, donde cada clic te acerca un paso más a la aventura y el conocimiento.",
    "textButton": "Contacto",
    "email": "education@mail.com",
    "url": "https://natplay.blog.techproperties.es/contacto/"
  },
  "footer": {
    "brand": {
      "title": "NatPlay",
      "text": "Explora, aprende, protege: tu aventura educativa en Nat Play"
    },
    "about": {
      "title": "Acerca de",
      "menu": ["About", "Features", "News", "Help"]
    },
    "contact": {
      "title": "Social",
      "location": "Canarias, Spain",
      "phone": "202-918-2132",
      "email": "info@Natplay.com"
    },
    "copy": "Copyright © 2024 Natplay."
  }
}
